[
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "highlightr-plugin",
  "omnisearch",
  "quick-latex",
  "obsidian-outliner",
  "obsidian-underline",
  "mathlinks",
  "obsidian-imgur-plugin",
  "obsidian-relative-line-numbers"
]